#+TITLE: 工作安排与财务流水
#+AUTHOR: 胡琛
#+CPATION: 生活缺乏安排，易陷入混乱；财务缺乏规划，易失去控制；仅以此作为监督与记录

* Projects

** 王雄的混沌书

<<<<<<< HEAD
** TradeBlazer 共学计划
=======
** TradeBlazer 共学计划 
>>>>>>> 57c09107a6169e9c6a9f206c7cb243d246ba1398

*** STARTED 笔记整理 [3/7]
    :LOGBOOK:
    CLOCK: [2017-02-15 三 19:53]--[2017-02-15 三 20:18] =>  0:25
    CLOCK: [2017-02-15 三 14:20]--[2017-02-15 三 14:45] =>  0:25
    :END:

     - [X] Week 1
     - [X] Week 2
     - [X] Week 3
     - [ ] Week 4
     - [ ] Week 5
     - [ ] Week 6
     - [ ] Week 7

*** 课件梳理 [/] 
    
    - [ ] 软件基础
    - [ ] 编程基础
    - [ ] 技术指标
    - [ ] 止盈止损
    - [ ] 进阶
    
** 宏观基本面量化

   
* Finance

** 总资产

   + 现金：2225.00
   + 支付宝：9888.76
   + 微信：409.40 
   + 银行：25.09
   + 信用卡：-10230.00
   + 总额：2318.25
     - 学生工资占用：2000.00
     - 王雄租金结余：6521.85
     - 活动资金： -5803.6
   + 未出待还账单：26226.43

** 大项

*** 房租
    
**** 2016/01

     + 押金： -13200.00
     + 电费： -141.44
     + 首月租金： -6600.00
     + 水费： -33.00
     + 网费： -2379.00
     + 保安介绍费： -1200.00
     + 总额： -23553.44
     + 王雄已缴：20000.00
     + 胡琛已缴：2412.00
     + 李翔已缴：5734.44
     + 王雄结转：9748.85
       20000.00 - 9000.00 (首月租金加押金) - 47.15 (电费) - 11.00 (纯净水) - 793.00 (网费) - 400.00 (保安介绍费) = 9748.85
     + 李翔结转： -316.71 
       5734.44 - 4800 (首月押金加租金) - 47.15 (电费) - 11.00 (纯净水) - 793.00 (网费) - 400 (保安介绍费) = -316.71
     + 胡琛结转： -4839.15
       2412.00 - 6000 (首月押金加租金) - 47.15 (电费) - 11.00 (纯净水) - 793.00 (网费) - 400 (保安介绍费) = -4839.15

**** 2016/02
     + 房租： -6600.00
     + 王雄房门开锁换锁： -160.00
     + 1 月网费： -200.00 (1 月网费是单独计费)
     + 王雄结转：9748.85 - 3000.00 - 67.00 - 160.00 = 6521.85
     + 李翔结转： -316.71 - 67.00 = -383.71
     + 胡琛结转： -4839.15 - 2000 - 67.00 = -6306.15
       
*** 学生工资

    + 总额：12000
    + 2016 年 12 月工资： -3000.00
    + 2017 年 1 月工资： -3000.00
    + 2017 年 2 月工资： -3000.00
    + 其他支出：
      - 牛奶： -100.00 (黄镇海)
      - 咖啡： -200.00 (甄赏)
      - 吃饭： -500.00 (胡琛)
      - 交通： -200.00 (胡琛)
    + 结余：2000.00

*** 
*** 信用卡
    
**** 2016/12

     + 中信： -13050.00
     + 农行： -25.00
     + 广发： -1781.14
     + 总额： -14856.00

**** 2016/01

     + 包商： -1352.45
     + 农业银行： -2140.00
     + 广发银行： -4489.00
     + 中信银行： -3601.00

**** 未出分期账单

     + 中信银行：25618.55
     + 广发银行：8689.08
     + 总账单：34307.63
       
** 杂项
*** 2017/02 
**** Day 15
      - 快递： -36.00
      - 早饭： -11.00
      - 午饭： -37.00
      - 咖啡： -20.00
      - 晚饭： -30.00
      - 总计： -134.00
**** Day 16
     - 早饭： -2.10
     - 咖啡： -20.00
     - 午饭： -9.10
     - 杂： -11.20 (零食与勺子)
     - 晚饭： -9.20
     - 饮料： -5.5
     - 总计：57.1
        
* Daily Miscellaneous
** DONE 账目梳理
   CLOSED: [2017-01-22 Sun 14:54]

   - State "DONE"       from "STARTED"    [2017-01-22 Sun 14:54]
   :LOGBOOK:
   CLOCK: [2017-01-22 Sun 14:05]--[2017-01-22 Sun 14:54] =>  0:49
   :END:
   - State "TODO"       from "DONE"       [2017-01-22 Sun 14:05]
   - State "DONE"       from              [2017-01-21 Sat 14:58]
** DONE 2017 工作规划
   CLOSED: [2017-02-15 三 13:39]
   - State "DONE"       from "TODO"       [2017-02-15 三 13:39]
   - 程序化交易短课
   - 技术指标用 TB 实现
   - 策略改进
